Repository: mfkrdmn/mfkrdmn-Website-project-for-client-2
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar

source: Ana Sayfa
ar: الصفحة الرئيسية

source: Projelerimiz
ar: مشاريعنا

source: Satışı devam eden
ar: مشاريع جارية

source: Satışı planlanan
ar: المشاريع المخطط لها

source: Satışı tamamlanan
ar: المشاريع المنجزة

source: Tüm projeler
ar: كل المشاريع

source: Hakkımızda
ar: معلومات عنا

source: Blog
ar: مدونة

source: İletişim
ar: تواصل

source: Ülkemizdeki yapılı gayrimenkul fiyatlarındaki hızlı yükseliş halkın büyük bir kesimi için konut edinmeyi çok zor ve pahalı hale getirdi. Bu durum bizleri yeni alternatif çözüm yolları üretmeye zorladı.Bizler de ARSA YATIRIM ORTAKLIĞI İLE KONUT EDİNDİRME YÖNTEMİ'ni geliştirdik. Bu sayede insanlar arsa sahibi olup arsanın yüksek düzeyli getirisine veya yapım sürecini beklemeleri halinde konutlarına sahip olabiliyorlar.
ar: أدى الارتفاع السريع في أسعار العقارات المبنية في بلدنا إلى جعل الحصول على مساكن لجزء كبير من السكان أمرًا صعبًا ومكلفًا للغاية. أجبرنا هذا الوضع على إنتاج حلول بديلة جديدة ، كما قمنا بتطوير طريقة الإسكان مع ثقة الاستثمار في الأراضي. بهذه الطريقة ، يمكن للناس امتلاك الأرض والحصول على دخل مرتفع من الأرض أو منازلهم إذا انتظروا عملية البناء.

source: Yöntem çok basit;
ar: الطريقه بسيطه جدا؛

source: 1- Uzman ekibimizce detaylı araştırma yapılarak yatırıma uygun arsaları buluyoruz, konut getirili projeye dönüştürüyoruz(AR-GE)
ar: 1- يقوم فريق الخبراء لدينا بإجراء بحث تفصيلي وإيجاد الأراضي المناسبة للاستثمار وتحويلها إلى مشاريع ذات عوائد سكنية (R & D)

source: 2- Projemizi yatırımcılara/konut sahibi olmak isteyenlere sunuyoruz, arsa ortaklığı oluşturuyoruz (TALEP TOPLAMA)
ar: 2- نقدم مشروعنا للمستثمرين / الراغبين بامتلاك منزل ، نقوم بتكوين شراكة أرض (طلب التحصيل)

source: 3- kat karşılığı müteahhit firmalara veriyoruz (KAZANÇ)
ar: 3- نعطي لشركات المقاولات مقابل ارضية (GAIN)

source: Land Invest Group Ankara, İstanbul ve İzmir başta olmak üzere Türkiye nin gelişime açık muhtelif bölgelerinde kısa sürede yüksek kazanç sağlayacak arazileri, Şehir plancıları ile çalışarak imar projesi kapsamında yatırımcısı ile buluşturuyor.
ar: تجمع Land Invest Group الأراضي التي ستوفر أرباحًا عالية في وقت قصير في مختلف مناطق تركيا المفتوحة للتطوير ، خاصة في أنقرة وإسطنبول وإزمير ، مع المستثمرين في نطاق مشروع تقسيم المناطق من خلال العمل مع مخططي المدن .

source: Peki arsa ve arazi neden çok prim yapar?
ar: فلماذا تحصل الأرض والأرض على مثل هذا القسط؟

source: Toplam nüfus arttığı için.
ar: لأن إجمالي عدد السكان آخذ في الازدياد.

source: Kentleşme oranı yükseldiği için.
ar: مع ارتفاع معدل التحضر.

source: Alternatif yatırım araçları uzmanlık gerektirmesine rağmen, arsa ve arazini neredeyse hiç uzmanlık gerektirmemesi
ar: على الرغم من أن أدوات الاستثمار البديلة تتطلب خبرة ، فإن الأرض والأرض لا تتطلبان خبرة تقريبًا.

source: Konut ve işyerinde bir maliyet vardır. Arsa ve arazide maliyet yok denilecek kadar azdır.
ar: السكن والعمل له تكلفة. تكلفة الأرض والأرض تكاد لا تذكر.

source: Arsa ve arazi yatırımı sabır ister. İnsanlar çoğu zaman bu sabrı gösteremez.
ar: يتطلب استثمار الأراضي والأراضي الصبر. لا يستطيع الناس في كثير من الأحيان إظهار هذا الصبر.

source: Konut ve işyerinde beklenti bitmiştir. Arsa ve arazide ise beklenti yüksektir. Aldığınız arazinin, arsaya dönüşmesi, yani imar uygulaması bile başlı başına bir beklentidir.
ar: انتهى التوقع في السكن ومكان العمل. على الأرض والأرض ، التوقعات عالية. تحويل الأرض التي تشتريها إلى أرض ، أي أن تطبيق تقسيم المناطق هو توقع بحد ذاته.

source: Son Yazılarımız
ar: مشاركاتنا الأخيرة

source: Bizi Takip Edin
ar: تابعنا

source: Başarılarımız
ar: إنجازاتنا

source: Müşteri memnuniyetini her zaman önceliğimiz olarak görüyor, şeffaflık ve güvenilirlik prensiplerine bağlı kalıyoruz.
ar: نعتبر دائمًا رضا العملاء من أولوياتنا ، ونلتزم بمبادئ الشفافية والموثوقية.

source: Uzman Ekip
ar: فريق الخبراء

source: Geniş Proje Portföyü
ar: محفظة مشاريع واسعة

source: Müşteri Memnuniyeti
ar: إسعاد المتعاملين

source: İletişime Geç!
ar: اتصل بنا!

source: Mutlu Müşteri
ar: عميل سعيد

source: Tamamlanmış Proje
ar: مشروع مكتمل

source: Yıllık tecrübe
ar: سنوات من الخبرة

source: Satış ve Kiralama
ar: المبيعات والإيجارات

source: Sizin İçin Buradayız
ar: نحن هنا من أجلك

source: Bültenimize Kaydol
ar: اشترك في نشرتنا الإخبارية

source: E-mailiniz
ar: بريدك الالكتروني

source: Kaydol
ar: يسجل

source: Gayrimenkulde Uzmanlık, Müşteri Memnuniyeti İlkesiyle
ar: خبرة في العقارات ، مع مبدأ إرضاء العميل

source: Sayfalar
ar: الصفحات

source: Blog Yazılarımız
ar: منشورات المدونة الخاصة بنا

source: Devamını Oku
ar: اقرأ أكثر

source: Önceki Sayfa
ar: الصفحة السابقة

source: Sonraki Sayfa
ar: الصفحة التالية

source: Başa Dön
ar: العودة إلى الأعلى

source: İsim Soyisim
ar: اسم اللقب

source: Email
ar: بريد إلكتروني

source: telefon
ar: هاتف

source: Konu
ar: موضوع

source: Mesaj
ar: رسالة

source: Gönder
ar: يرسل

source: Konum
ar: موقع

source: İstanbul Prestij Konutları
ar: اسطنبول برستيج ريزيدنس

source: E-5 Karayolunun ve Kartal metro istasyonunun yanıbaşında bir yapı kompleksi
ar: مجمع مباني بجوار الطريق السريع E-5 ومحطة مترو كارتال

source: Projeyi Görüntüle
ar: عرض مشروع

source: İstanbul Bürokratlar Prestij Evleri
ar: منازل هيبة البيروقراطيين في اسطنبول

source: Kalamış yapı ile kat karşılığı izmalanmıştır
ar: تم تعقبه على أرضية بهيكل Kalamış.

source: Projelerimizi İnceleyin
ar: تحقق من مشاريعنا

source: 12 Yılı aşkın
ar: أكثر من10 سنة

source: Tecrübe
ar: تكروب

source: Geleceğe Değer Katmak İçin Buradayız
ar: نحن هنا لإضافة قيمة للمستقبل

source: Gayrimenkuldeki uzmanlığımız ve müşteri odaklı yaklaşımımızla Land Invest Gayrimenkul olarak, sektörde önde gelen bir gayrimenkul şirketiyiz. Misyonumuz, müşterilerimize kaliteli gayrimenkul hizmetleri sunarken, onların ihtiyaçlarını ve beklentilerini aşmaktır.
ar: بصفتنا Land Invest Real Estate ، نحن شركة عقارية رائدة في هذا القطاع ، مع خبرتنا في العقارات ونهجنا الموجه نحو العملاء. مهمتنا هي تجاوز احتياجات عملائنا وتوقعاتهم مع تقديم خدمات عقارية عالية الجودة.

source: Land Invest Gayrimenkul olarak, sektördeki liderliğimizi sürdürmek ve müşterilerimize en iyi hizmeti sunmak için sürekli olarak kendimizi geliştiriyoruz
ar: بصفتنا Land Invest Real Estate ، نحن نعمل باستمرار على تحسين أنفسنا للحفاظ على ريادتنا في هذا القطاع وتقديم أفضل خدمة لعملائنا.

source: 4 Aşamada
ar: في 4 مراحل

source: Neden Biz?
ar: لماذا نحن؟

source: Geniş Portföy
ar: محفظة واسعة

source: Uzmanlık ve Deneyim
ar: الخبرة والخبرة

source: Müşteri Memnuniyet
ar: رضا العملاء

source: Etkili İletişim
ar: التواصل الفعال

source: Son yazılarımız
ar: أحدث منشوراتنا

source: Proje ara...
ar: بحث عن مشروع ...

source: Ülke
ar: دولة

source: Şehir
ar: مدينة

source: Görüşmeler Devam Ediyor...
ar: استمرار المفاوضات ...

source: Proje Detayları
ar: تفاصيل المشروع

source: Proje Videosu
ar: فيديو المشروع

source: Proje Lokasyonu
ar: موقع المشروع

source: Videoyu Oynat
ar: شغل الفيديو

source: Adres
ar: عنوان

source: Bilgi Alın
ar: احصل على المعلومات
